{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 3598, "word_counts": "{\"\\u0627\\u0644\\u062f\\u0643\\u062a\\u0648\\u0631\": 248, \"\\u0627\\u0644\\u0633\\u0644\\u0627\\u0645\": 136, \"\\u0639\\u0644\\u064a\\u0643\\u0645\": 76, \"\\u064a\\u0627\": 933, \"\\u0645\\u0631\\u062b\\u0627\\u060c\": 2, \"\\u0643\\u064a\\u0641\": 105, \"\\u062d\\u0627\\u0644\\u0643\": 66, \"\\u0627\\u0644\\u064a\\u0648\\u0645\\u061f\": 60, \"\\u0645\\u0631\\u062b\\u0627\": 14, \"\\u0648\\u0639\\u0644\\u064a\\u0643\\u0645\": 70, \"\\u062f\\u0643\\u062a\\u0648\\u0631\\u060c\": 439, \"\\u0627\\u0644\\u062d\\u0645\\u062f\": 86, \"\\u0644\\u0644\\u0647\": 69, \"\\u0628\\u062e\\u064a\\u0631\": 60, \"\\u0628\\u0633\": 787, \"\\u062a\\u0639\\u0628\\u0627\\u0646\\u0629\": 5, \"\\u0634\\u0648\\u064a\": 152, \"\\u0645\\u0646\": 539, \"\\u0627\\u0644\\u0634\\u063a\\u0644\": 9, \"\\u0648\\u0627\\u0644\\u0647\\u0645\\u0648\\u0645\": 1, \"\\u0623\\u0645\\u0645\\u060c\": 69, \"\\u0641\\u0627\\u0647\\u0645\": 19, \"\\u0639\\u0644\\u064a\\u0643\\u064a\": 2, \"\\u0627\\u0644\\u062d\\u064a\\u0627\\u0629\": 9, \"\\u0635\\u0627\\u0631\\u062a\": 13, \"\\u0635\\u0639\\u0628\\u0629\": 5, \"\\u0647\\u0627\\u0644\\u0623\\u064a\\u0627\\u0645\": 5, \"\\u0627\\u0644\\u0645\\u0647\\u0645\": 89, \"\\u0625\\u0646\\u0643\": 208, \"\\u062a\\u0647\\u062a\\u0645\\u064a\": 2, \"\\u0628\\u0635\\u062d\\u062a\\u0643\": 14, \"\\u0648\\u0645\\u0627\": 76, \"\\u062a\\u0647\\u0645\\u0644\\u064a\\u0646\\u0647\\u0627\": 1, \"\\u062e\\u0644\\u064a\\u0646\\u0627\": 79, \"\\u0646\\u0631\\u0627\\u062c\\u0639\": 33, \"\\u0645\\u0644\\u0641\\u0643\": 23, \"\\u0627\\u0644\\u0637\\u0628\\u064a\": 34, \"\\u0633\\u0648\\u0627\": 28, \"\\u0633\\u0645\\u0639\\u062a\": 23, \"\\u0643\\u0646\\u062a\\u064a\": 12, \"\\u062a\\u0633\\u0627\\u0641\\u0631\\u064a\": 1, \"\\u0643\\u062b\\u064a\\u0631\": 73, \"\\u0645\\u0624\\u062e\\u0631\\u0627\\u064b\": 5, \"\\u0628\\u0639\\u062f\": 176, \"\\u0645\\u0627\": 693, \"\\u0623\\u062e\\u0630\\u062a\\u064a\": 2, \"\\u0644\\u0642\\u0627\\u062d\": 2, \"\\u0643\\u0648\\u0631\\u0648\\u0646\\u0627\": 6, \"\\u0643\\u0627\\u0646\\u062a\": 21, \"\\u0631\\u062d\\u0644\\u0627\\u062a\\u0643\\u061f\": 1, \"\\u0623\\u064a\\u0648\\u0647\": 111, \"\\u0648\\u0627\\u0644\\u0644\\u0647\\u060c\": 18, \"\\u0623\\u062e\\u0630\\u062a\": 12, \"\\u0627\\u0644\\u0644\\u0642\\u0627\\u062d\": 1, \"\\u0648\\u062d\\u0633\\u064a\\u062a\": 6, \"\\u0625\\u0646\\u064a\": 82, \"\\u0623\\u0623\\u0645\\u0646\": 1, \"\\u0641\\u0642\\u0631\\u0631\\u062a\": 1, \"\\u0623\\u0633\\u0627\\u0641\\u0631\": 3, \"\\u0648\\u0623\\u062a\\u0645\\u0634\\u0649\": 2, \"\\u0631\\u062d\\u062a\": 3, \"\\u0623\\u062a\\u0646\\u0632\\u0647\": 1, \"\\u0641\\u064a\": 841, \"\\u0627\\u0644\\u062c\\u0628\\u0627\\u0644\": 1, \"\\u0627\\u0644\\u062d\\u0631\\u0643\\u0629\": 17, \"\\u0648\\u0627\\u0644\\u0647\\u0648\\u0627\\u0621\": 2, \"\\u0627\\u0644\\u0637\\u0644\\u0642\": 2, \"\\u0631\\u064a\\u062d\\u0648\\u0646\\u064a\": 1, \"\\u0646\\u0641\\u0633\\u064a\\u0627\\u064b\": 3, \"\\u0634\\u0627\\u0621\": 423, \"\\u0627\\u0644\\u0644\\u0647\\u060c\": 117, \"\\u0647\\u0630\\u0627\": 208, \"\\u0634\\u064a\\u0621\": 110, \"\\u0643\\u0648\\u064a\\u0633\": 27, \"\\u062a\\u062d\\u0627\\u0641\\u0638\\u064a\": 1, \"\\u0639\\u0644\\u0649\": 662, \"\\u0646\\u0634\\u0627\\u0637\\u0643\": 2, \"\\u0627\\u0644\\u0631\\u064a\\u0627\\u0636\\u0629\": 22, \"\\u0645\\u0647\\u0645\\u0629\": 20, \"\\u062c\\u062f\\u0627\\u064b\": 23, \"\\u062e\\u0635\\u0648\\u0635\\u0627\\u064b\": 12, \"\\u062d\\u0627\\u0644\\u062a\\u0643\": 26, \"\\u0648\\u0643\\u0645\\u0627\\u0646\": 57, \"\\u0645\\u0644\\u062a\\u0632\\u0645\\u0629\": 6, \"\\u0628\\u0646\\u0638\\u0627\\u0645\\u0643\": 3, \"\\u0627\\u0644\\u063a\\u0630\\u0627\\u0626\\u064a\": 21, \"\\u0648\\u062a\\u062a\\u062c\\u0646\\u0628\\u064a\": 1, \"\\u0627\\u0644\\u0623\\u0643\\u0644\": 34, \"\\u0627\\u0644\\u0645\\u0627\\u0644\\u062d\\u060c\": 1, \"\\u0635\\u062d\\u061f\": 56, \"\\u0623\\u064a\\u0648\\u0647\\u060c\": 59, \"\\u0623\\u062d\\u0627\\u0648\\u0644\": 24, \"\\u0642\\u062f\": 35, \"\\u0623\\u0642\\u062f\\u0631\": 68, \"\\u0623\\u0628\\u0639\\u062f\": 3, \"\\u0639\\u0646\": 172, \"\\u0627\\u0644\\u0645\\u0627\\u0644\\u062d\": 3, \"\\u0627\\u0644\\u0644\\u064a\": 192, \"\\u0623\\u062d\\u0628\\u0647\": 1, \"\\u0639\\u0627\\u0631\\u0641\\u0629\": 7, \"\\u0625\\u0646\\u0647\": 60, \"\\u0645\\u0648\": 73, \"\\u0632\\u064a\\u0646\": 13, \"\\u0644\\u0635\\u062d\\u062a\\u064a\": 2, \"\\u0633\\u0627\\u0639\\u0627\\u062a\": 22, \"\\u0623\\u0636\\u0637\\u0631\": 1, \"\\u0622\\u0643\\u0644\": 12, \"\\u0628\\u0631\\u0627\": 7, \"\\u0644\\u0645\\u0627\": 141, \"\\u0623\\u0643\\u0648\\u0646\": 13, \"\\u0645\\u0634\\u063a\\u0648\\u0644\\u0629\": 2, \"\\u0627\\u0644\\u062f\\u0648\\u0627\\u0645\": 6, \"\\u0623\\u062a\\u0641\\u0647\\u0645\": 16, \"\\u0647\\u0627\\u0644\\u0634\\u064a\": 7, \"\\u062d\\u0627\\u0648\\u0644\\u064a\": 9, \"\\u062a\\u0642\\u062f\\u0631\\u064a\": 3, \"\\u062a\\u062c\\u0647\\u0632\\u064a\": 1, \"\\u0623\\u0643\\u0644\\u0643\": 2, \"\\u0627\\u0644\\u0628\\u064a\\u062a\": 25, \"\\u0648\\u062a\\u0627\\u062e\\u0630\\u064a\\u0647\": 1, \"\\u0645\\u0639\\u0643\": 30, \"\\u0639\\u0634\\u0627\\u0646\": 389, \"\\u062a\\u0636\\u0628\\u0637\\u064a\": 1, \"\\u0627\\u0644\\u0633\\u0639\\u0631\\u0627\\u062a\": 1, \"\\u0648\\u0627\\u0644\\u0645\\u0644\\u062d\": 1, \"\\u0637\\u064a\\u0628\\u060c\": 115, \"\\u0648\\u0628\\u0627\\u0644\\u0646\\u0633\\u0628\\u0629\": 72, \"\\u0644\\u0623\\u062f\\u0648\\u064a\\u062a\\u0643\\u060c\": 1, \"\\u0644\\u0633\\u0647\": 23, \"\\u0645\\u0627\\u062e\\u0630\\u062a\\u0647\\u0627\": 1, \"\\u0628\\u0627\\u0646\\u062a\\u0638\\u0627\\u0645\\u061f\": 5, \"\\u0648\\u0627\\u0644\\u0644\\u0647\": 242, \"\\u0623\\u0646\\u0633\\u0649\": 8, \"\\u0622\\u062e\\u0630\": 39, \"\\u062d\\u0628\\u0648\\u0628\": 23, \"\\u0627\\u0644\\u0636\\u063a\\u0637\\u060c\": 3, \"\\u0645\\u0636\\u063a\\u0648\\u0637\\u0629\": 1, \"\\u0623\\u062d\\u0633\": 80, \"\\u0625\\u0646\": 498, \"\\u0636\\u063a\\u0637\\u064a\": 2, \"\\u064a\\u0631\\u062a\\u0641\\u0639\": 2, \"\\u0623\\u062a\\u0648\\u062a\\u0631\": 1, \"\\u0627\\u0644\\u0636\\u063a\\u0648\\u0637\": 4, \"\\u0627\\u0644\\u0646\\u0641\\u0633\\u064a\\u0629\": 8, \"\\u0644\\u0647\\u0627\": 12, \"\\u062a\\u0623\\u062b\\u064a\\u0631\": 8, \"\\u0643\\u0628\\u064a\\u0631\": 20, \"\\u0636\\u063a\\u0637\": 26, \"\\u0627\\u0644\\u062f\\u0645\": 38, \"\\u0644\\u0627\\u0632\\u0645\": 201, \"\\u062a\\u062d\\u0631\\u0635\\u064a\": 2, \"\\u062a\\u0627\\u062e\\u0630\\u064a\": 1, \"\\u0627\\u0644\\u062f\\u0648\\u0627\": 12, \"\\u0628\\u0627\\u0646\\u062a\\u0638\\u0627\\u0645\": 54, \"\\u062d\\u062a\\u0649\": 22, \"\\u0644\\u0648\": 94, \"\\u0647\\u0648\": 63, \"\\u0645\\u0647\\u0645\": 39, \"\\u0644\\u0635\\u062d\\u0629\": 4, \"\\u0642\\u0644\\u0628\\u0643\": 8, \"\\u0645\\u0645\\u0643\\u0646\": 200, \"\\u062a\\u062d\\u0637\\u064a\": 1, \"\\u062a\\u0646\\u0628\\u064a\\u0647\": 1, \"\\u062c\\u0648\\u0627\\u0644\\u0643\": 1, \"\\u064a\\u0630\\u0643\\u0631\\u0643\": 1, \"\\u0643\\u0644\": 235, \"\\u064a\\u0648\\u0645\": 39, \"\\u0627\\u0644\\u0645\\u0647\\u0645\\u060c\": 1, \"\\u0639\\u0646\\u062f\\u0643\": 167, \"\\u0623\\u064a\": 307, \"\\u0623\\u0639\\u0631\\u0627\\u0636\": 69, \"\\u062b\\u0627\\u0646\\u064a\\u0629\": 71, \"\\u0632\\u064a\": 90, \"\\u0623\\u0644\\u0645\": 135, \"\\u0628\\u0627\\u0644\\u0635\\u062f\\u0631\": 9, \"\\u0623\\u0648\": 444, \"\\u0636\\u064a\\u0642\": 16, \"\\u0628\\u0627\\u0644\\u062a\\u0646\\u0641\\u0633\": 8, \"\\u0627\\u0646\\u062a\\u0641\\u0627\\u062e\": 10, \"\\u0628\\u0627\\u0644\\u0633\\u0627\\u0642\\u064a\\u0646\\u061f\": 1, \"\\u0644\\u0627\": 358, \"\\u0639\\u0646\\u062f\\u064a\": 180, \"\\u0647\\u0627\\u0644\\u0623\\u0639\\u0631\\u0627\\u0636\\u060c\": 1, \"\\u0634\\u0648\\u064a\\u0629\": 33, \"\\u0627\\u062d\\u062a\\u0642\\u0627\\u0646\": 8, \"\\u0628\\u0627\\u0644\\u0623\\u0646\\u0641\": 3, \"\\u0628\\u0633\\u0628\\u0628\": 46, \"\\u062d\\u0633\\u0627\\u0633\\u064a\\u0629\": 16, \"\\u0627\\u0644\\u062e\\u0631\\u064a\\u0641\": 1, \"\\u0646\\u062a\\u0627\\u0626\\u062c\": 20, \"\\u0627\\u0644\\u0641\\u062d\\u0648\\u0635\\u0627\\u062a\": 27, \"\\u062a\\u062e\\u0637\\u064a\\u0637\": 9, \"\\u0635\\u062f\\u0649\": 7, \"\\u0627\\u0644\\u0642\\u0644\\u0628\": 67, \"\\u064a\\u0628\\u064a\\u0646\": 4, \"\\u0643\\u0641\\u0627\\u0621\\u0629\": 6, \"\\u0646\\u0627\\u0632\\u0644\\u0629\": 1, \"\\u0644\\u064045\": 1, \"\\u0648\\u0641\\u064a\\u0647\": 29, \"\\u0627\\u0631\\u062a\\u062c\\u0627\\u0639\": 2, \"\\u0628\\u0633\\u064a\\u0637\": 31, \"\\u0627\\u0644\\u0635\\u0645\\u0627\\u0645\": 7, \"\\u0627\\u0644\\u0645\\u064a\\u062a\\u0631\\u0627\\u0644\\u064a\": 6, \"\\u062a\\u062d\\u0644\\u064a\\u0644\": 12, \"\\u0627\\u0644\\u062f\\u0647\\u0648\\u0646\": 5, \"\\u0637\\u0644\\u0639\": 25, \"\\u0627\\u0644\\u0643\\u0648\\u0644\\u064a\\u0633\\u062a\\u0631\\u0648\\u0644\": 7, \"\\u0645\\u0631\\u062a\\u0641\\u0639\": 15, \"\\u0627\\u0644\\u0645\\u0639\\u062f\\u0644\": 5, \"\\u0627\\u0644\\u0637\\u0628\\u064a\\u0639\\u064a\": 32, \"\\u0633\\u0627\\u062a\\u0631\": 24, \"\\u0631\\u0628\\u060c\": 10, \"\\u0647\\u0627\\u0644\\u0643\\u0644\\u0627\\u0645\": 9, \"\\u062e\\u0648\\u0641\\u0646\\u064a\": 2, \"\\u0623\\u0646\\u0627\": 385, \"\\u0645\\u062a\\u0623\\u0643\\u062f\\u0629\": 8, \"\\u0648\\u0634\": 167, \"\\u062a\\u0642\\u0635\\u062f\": 9, \"\\u0628\\u0647\\u0630\\u0627\": 4, \"\\u0643\\u0644\\u0647\": 7, \"\\u062a\\u0648\\u0636\\u062d\": 19, \"\\u0644\\u064a\": 117, \"\\u0623\\u0643\\u062b\\u0631\\u061f\": 10, \"\\u062a\\u062e\\u0627\\u0641\\u064a\\u060c\": 2, \"\\u0642\\u0627\\u0628\\u0644\": 4, \"\\u0644\\u0644\\u0639\\u0644\\u0627\\u062c\": 20, \"\\u0627\\u0644\\u0644\\u0647\": 819, \"\\u0647\\u064a\": 39, \"\\u0642\\u062f\\u0631\\u0629\": 3, \"\\u0636\\u062e\": 3, \"\\u0627\\u0644\\u062f\\u0645\\u060c\": 6, \"\\u0648\\u0627\\u0644\\u0646\\u0633\\u0628\\u0629\": 1, \"\\u0627\\u0644\\u0637\\u0628\\u064a\\u0639\\u064a\\u0629\": 11, \"\\u0641\\u0648\\u0642\": 21, \"\\u0627\\u0644\\u064050\": 2, \"45\": 3, \"\\u064a\\u0639\\u0646\\u064a\": 109, \"\\u0623\\u0642\\u0644\": 9, \"\\u064a\\u0636\\u062e\": 3, \"\\u0643\\u0645\\u064a\\u0629\": 10, \"\\u0645\\u0639\": 231, \"\\u0646\\u0628\\u0636\\u0629\": 1, \"\\u0648\\u0627\\u0644\\u0627\\u0631\\u062a\\u062c\\u0627\\u0639\": 2, \"\\u0627\\u0644\\u0628\\u0633\\u064a\\u0637\": 4, \"\\u0641\\u064a\\u0647\": 269, \"\\u0628\\u0633\\u064a\\u0637\\u0629\": 11, \"\\u062a\\u0631\\u062c\\u0639\": 19, \"\\u0644\\u0644\\u0642\\u0644\\u0628\": 3, \"\\u062a\\u0636\\u062e\": 1, \"\\u0628\\u062f\\u0644\": 6, \"\\u062a\\u0631\\u0648\\u062d\": 6, \"\\u0643\\u0644\\u0647\\u0627\": 10, \"\\u0644\\u0644\\u062c\\u0633\\u0645\": 3, \"\\u062a\\u0642\\u0644\\u0642\\u064a\\u060c\": 1, \"\\u0627\\u0644\\u0623\\u062f\\u0648\\u064a\\u0629\": 43, \"\\u0627\\u0644\\u0645\\u0646\\u0627\\u0633\\u0628\\u0629\": 8, \"\\u0648\\u0627\\u0644\\u0645\\u062a\\u0627\\u0628\\u0639\\u0629\": 7, \"\\u0631\\u0627\\u062d\": 270, \"\\u0646\\u062a\\u062d\\u0643\\u0645\": 3, \"\\u0641\\u064a\\u0647\\u0627\": 62, \"\\u0648\\u0646\\u062d\\u0633\\u0646\": 6, \"\\u0637\\u064a\\u0628\": 212, \"\\u0644\\u0644\\u0647\\u060c\": 28, \"\\u062e\\u0641\\u062a\": 4, \"\\u0647\\u0627\\u0644\\u0645\\u0635\\u0637\\u0644\\u062d\\u0627\\u062a\": 2, \"\\u0644\\u0644\\u0643\\u0648\\u0644\\u064a\\u0633\\u062a\\u0631\\u0648\\u0644\": 1, \"\\u0627\\u0644\\u0639\\u0627\\u0644\\u064a\\u061f\": 1, \"\\u062e\\u0637\\u0631\": 11, \"\\u0639\\u0644\\u064a\\u061f\": 2, \"\\u0627\\u0644\\u0639\\u0627\\u0644\\u064a\": 2, \"\\u064a\\u0632\\u064a\\u062f\": 20, \"\\u0627\\u0644\\u0625\\u0635\\u0627\\u0628\\u0629\": 22, \"\\u0628\\u0623\\u0645\\u0631\\u0627\\u0636\": 1, \"\\u0648\\u0627\\u0644\\u0634\\u0631\\u0627\\u064a\\u064a\\u0646\": 2, \"\\u0644\\u0623\\u0646\\u0647\": 13, \"\\u064a\\u062a\\u0631\\u0633\\u0628\": 1, \"\\u062c\\u062f\\u0631\\u0627\\u0646\": 1, \"\\u0627\\u0644\\u0623\\u0648\\u0639\\u064a\\u0629\": 2, \"\\u0627\\u0644\\u062f\\u0645\\u0648\\u064a\\u0629\": 14, \"\\u0648\\u064a\\u0636\\u064a\\u0642\\u0647\\u0627\": 1, \"\\u0643\\u0645\\u0627\\u0646\": 29, \"\\u0644\\u0644\\u062a\\u062d\\u0643\\u0645\": 1, \"\\u0628\\u0627\\u0644\\u062f\\u0648\\u0627\": 1, \"\\u0648\\u0627\\u0644\\u062d\\u0645\\u064a\\u0629\": 1, \"\\u0646\\u0632\\u064a\\u062f\": 8, \"\\u062c\\u0631\\u0639\\u0629\": 18, \"\\u0627\\u0644\\u0644\\u064a\\u0632\\u064a\\u0646\\u0648\\u0628\\u0631\\u064a\\u0644\": 1, \"\\u062d\\u0642\\u0643\": 16, \"\\u0644\\u064040\": 1, \"\\u0645\\u0644\\u063a\": 73, \"\\u064a\\u0648\\u0645\\u064a\\u0627\\u064b\": 12, \"\\u064a\\u0633\\u0627\\u0639\\u062f\": 17, \"\\u062e\\u0641\\u0636\": 2, \"\\u0627\\u0644\\u0636\\u063a\\u0637\": 36, \"\\u0648\\u0627\\u0644\\u0643\\u0648\\u0644\\u064a\\u0633\\u062a\\u0631\\u0648\\u0644\": 3, \"\\u0648\\u0646\\u0636\\u064a\\u0641\": 2, \"\\u0644\\u0643\": 153, \"\\u0644\\u0627\\u0632\\u064a\\u0643\\u0633\": 3, \"20\": 15, \"\\u062a\\u0633\\u0627\\u0639\\u062f\": 26, \"\\u0627\\u0644\\u062a\\u062e\\u0644\\u0635\": 2, \"\\u0627\\u0644\\u0633\\u0648\\u0627\\u0626\\u0644\": 12, \"\\u0627\\u0644\\u0632\\u0627\\u064a\\u062f\\u0629\": 5, \"\\u0627\\u0644\\u062c\\u0633\\u0645\": 17, \"\\u0648\\u0644\\u0627\\u0632\\u0645\": 2, \"\\u062a\\u0633\\u062a\\u0645\\u0631\\u064a\": 3, \"\\u0646\\u0638\\u0627\\u0645\\u0643\": 13, \"\\u0648\\u062a\\u0642\\u0644\\u0644\\u064a\": 1, \"\\u0627\\u0644\\u0645\\u0634\\u0628\\u0639\\u0629\": 5, \"\\u0627\\u0644\\u0644\\u062d\\u0648\\u0645\": 4, \"\\u0627\\u0644\\u062d\\u0645\\u0631\\u0627\\u0621\": 2, \"\\u0648\\u0627\\u0644\\u0632\\u0628\\u062f\\u0629\": 1, \"\\u0648\\u0627\\u0644\\u062c\\u0628\\u0646\": 1, \"\\u0627\\u0644\\u062a\\u0632\\u0645\": 2, \"\\u0628\\u0643\\u0644\": 36, \"\\u0648\\u062f\\u064a\": 14, \"\\u0623\\u0633\\u0623\\u0644\\u0643\": 15, \"\\u0645\\u0648\\u0636\\u0648\\u0639\": 4, \"\\u0627\\u0644\\u0627\\u0643\\u062a\\u0626\\u0627\\u0628\\u060c\": 1, \"\\u0623\\u0631\\u0648\\u062d\": 5, \"\\u0644\\u0644\\u0645\\u0639\\u0627\\u0644\\u062c\": 1, \"\\u0627\\u0644\\u0646\\u0641\\u0633\\u064a\": 4, \"\\u0623\\u0633\\u0628\\u0648\\u0639\": 29, \"\\u0648\\u0623\\u062d\\u0633\": 10, \"\\u0627\\u0633\\u062a\\u0641\\u062f\\u062a\": 4, \"\\u062a\\u062a\\u0648\\u0642\\u0639\": 20, \"\\u0623\\u0643\\u0645\\u0644\\u061f\": 1, \"\\u0623\\u0643\\u064a\\u062f\": 22, \"\\u062a\\u0643\\u0645\\u0644\\u064a\": 3, \"\\u0645\\u0645\\u062a\\u0627\\u0632\\u060c\": 15, \"\\u0645\\u0633\\u062a\\u0645\\u0631\\u0629\": 3, \"\\u0627\\u0644\\u0645\\u0639\\u0627\\u0644\\u062c\": 4, \"\\u0648\\u062a\\u062d\\u0633\\u064a\": 1, \"\\u0628\\u062a\\u062d\\u0633\\u0646\": 5, \"\\u0627\\u0644\\u0639\\u0644\\u0627\\u062c\": 95, \"\\u0627\\u0644\\u062a\\u0639\\u0627\\u0645\\u0644\": 4, \"\\u0627\\u0644\\u0627\\u0643\\u062a\\u0626\\u0627\\u0628\": 8, \"\\u062c\\u0646\\u0628\\u0627\\u064b\": 1, \"\\u0625\\u0644\\u0649\": 30, \"\\u062c\\u0646\\u0628\": 1, \"\\u0645\\u0639\\u0627\\u0647\": 4, \"\\u0648\\u0644\\u0627\": 76, \"\\u062a\\u0646\\u0642\\u0637\\u0639\\u064a\": 1, \"\\u0648\\u0625\\u0630\\u0627\": 57, \"\\u062d\\u0633\\u064a\\u062a\\u064a\": 24, \"\\u0628\\u0623\\u064a\": 38, \"\\u0623\\u0641\\u0643\\u0627\\u0631\": 1, \"\\u0633\\u0644\\u0628\\u064a\\u0629\": 2, \"\\u0633\\u0645\\u062d\": 16, \"\\u062a\\u0628\\u0644\\u063a\\u064a\\u0646\\u064a\": 1, \"\\u062a\\u0628\\u0644\\u063a\\u064a\": 1, \"\\u0645\\u0639\\u0627\\u0644\\u062c\\u0643\": 1, \"\\u0637\\u0648\\u0644\": 55, \"\\u0623\\u0648\\u0635\\u0644\": 1, \"\\u0644\\u0647\\u0627\\u0644\\u0645\\u0631\\u062d\\u0644\\u0629\": 1, \"\\u0633\\u0624\\u0627\\u0644\": 64, \"\\u0628\\u0639\\u062f\\u060c\": 3, \"\\u0645\\u062a\\u0649\": 65, \"\\u0623\\u0633\\u0648\\u064a\": 43, \"\\u0627\\u0644\\u0623\\u0634\\u0639\\u0629\": 28, \"\\u0627\\u0644\\u062f\\u0648\\u0631\\u064a\\u0629\": 8, \"\\u0644\\u0644\\u062b\\u062f\\u064a\\u061f\": 1, \"\\u062e\\u0627\\u064a\\u0641\\u0629\": 31, \"\\u0633\\u0631\\u0637\\u0627\\u0646\": 9, \"\\u0627\\u0644\\u062b\\u062f\\u064a\": 10, \"\\u0627\\u0644\\u0645\\u0641\\u0631\\u0648\\u0636\": 35, \"\\u062a\\u0633\\u0648\\u064a\\u0646\\u0647\\u0627\": 4, \"\\u0633\\u0646\\u0629\": 15, \"\\u0633\\u0646\": 2, \"\\u0627\\u0644\\u064040\": 1, \"\\u0643\\u0625\\u062c\\u0631\\u0627\\u0621\": 1, \"\\u0648\\u0642\\u0627\\u0626\\u064a\": 3, \"\\u0623\\u0639\\u0637\\u064a\\u0643\\u064a\": 1, \"\\u0637\\u0644\\u0628\": 3, \"\\u0644\\u0644\\u0623\\u0634\\u0639\\u0629\": 1, \"\\u0648\\u062a\\u062d\\u062f\\u062f\\u064a\": 1, \"\\u0645\\u0648\\u0639\\u062f\": 32, \"\\u0642\\u0631\\u064a\\u0628\": 20, \"\\u0644\\u0644\\u0634\\u0641\\u0627\\u0621\": 2, \"\\u0645\\u0631\\u0627\\u062d\\u0644\\u0647\": 1, \"\\u0627\\u0644\\u0645\\u0628\\u0643\\u0631\\u0629\": 2, \"\\u062a\\u0633\\u0648\\u064a\\u0646\": 7, \"\\u0627\\u0644\\u0641\\u062d\\u0635\": 23, \"\\u064a\\u0639\\u0637\\u064a\\u0643\": 64, \"\\u0627\\u0644\\u0639\\u0627\\u0641\\u064a\\u0629\": 51, \"\\u062f\\u0643\\u062a\\u0648\\u0631\": 208, \"\\u0628\\u063a\\u064a\\u062a\": 6, \"\\u0623\\u062a\\u0623\\u0643\\u062f\\u060c\": 5, \"\\u062d\\u0633\\u064a\\u062a\": 55, \"\\u0628\\u0623\\u0639\\u0631\\u0627\\u0636\\u061f\": 1, \"\\u062a\\u0627\\u062e\\u0630\\u064a\\u0647\\u0627\": 1, \"\\u0627\\u0644\\u0645\\u0631\\u062a\\u0641\\u0639\": 5, \"\\u0639\\u0648\\u0627\\u0631\\u0636\": 1, \"\\u064a\\u0623\\u062b\\u0631\": 21, \"\\u0628\\u0627\\u0644\\u062a\\u062f\\u0631\\u064a\\u062c\": 9, \"\\u0641\\u0644\\u0627\\u0632\\u0645\": 5, \"\\u0627\\u0644\\u0645\\u0648\\u0627\\u0638\\u0628\\u0629\": 2, \"\\u0646\\u062d\\u0645\\u064a\": 1, \"\\u0623\\u0639\\u0636\\u0627\\u0621\": 4, \"\\u0627\\u0644\\u0645\\u0636\\u0627\\u0639\\u0641\\u0627\\u062a\": 4, \"\\u062e\\u0644\\u064a\\u0643\\u064a\": 1, \"\\u062a\\u0642\\u064a\\u0633\\u064a\": 1, \"\\u0636\\u063a\\u0637\\u0643\": 9, \"\\u0644\\u0645\\u062f\\u0629\": 36, \"\\u0648\\u062a\\u0628\\u0644\\u063a\\u064a\\u0646\\u064a\": 1, \"\\u0628\\u0627\\u0644\\u0646\\u062a\\u0627\\u0626\\u062c\": 1, \"\\u0646\\u062a\\u0623\\u0643\\u062f\": 41, \"\\u0627\\u0644\\u062c\\u0631\\u0639\\u0629\": 29, \"\\u0627\\u0644\\u062c\\u062f\\u064a\\u062f\\u0629\": 7, \"\\u0645\\u0636\\u0628\\u0648\\u0637\\u0629\": 1, \"\\u0623\\u062d\\u0631\\u0635\": 10, \"\\u0645\\u0634\\u0643\\u0648\\u0631\": 23, \"\\u0646\\u0635\\u0627\\u064a\\u062d\\u0643\": 2, \"\\u0648\\u0648\\u0642\\u062a\\u0643\": 3, \"\\u0642\\u0635\\u0631\\u062a\": 42, \"\\u0648\\u0627\\u062c\\u0628\\u064a\": 9, \"\\u0627\\u062d\\u0646\\u0627\": 37, \"\\u0647\\u0646\\u0627\": 74, \"\\u0646\\u0633\\u0627\\u0639\\u062f\\u0643\": 40, \"\\u0648\\u0646\\u062f\\u0639\\u0645\\u0643\": 7, \"\\u0623\\u0646\\u062a\": 30, \"\\u0642\\u0648\\u064a\\u0629\": 22, \"\\u0648\\u0642\\u0627\\u062f\\u0631\\u0629\": 7, \"\\u062a\\u062a\\u062d\\u0643\\u0645\\u064a\": 1, \"\\u0635\\u062d\\u062a\\u0643\": 33, \"\\u0628\\u0625\\u0630\\u0646\": 64, \"\\u062a\\u0646\\u0633\\u064a\": 3, \"\\u0645\\u0648\\u0639\\u062f\\u0643\": 2, \"\\u0627\\u0644\\u062c\\u0627\\u064a\": 15, \"\\u0634\\u0647\\u0631\": 26, \"\\u0646\\u062a\\u0627\\u0628\\u0639\": 27, \"\\u0635\\u0627\\u0631\": 46, \"\\u0628\\u0627\\u0644\\u0623\\u062b\\u0646\\u0627\\u0621\": 2, \"\\u062a\\u062a\\u0631\\u062f\\u062f\\u064a\": 4, \"\\u062a\\u062a\\u0635\\u0644\\u064a\": 1, \"\\u0639\\u0644\\u064a\\u0646\\u0627\": 17, \"\\u064a\\u0633\\u0639\\u062f\\u0643\": 9, \"\\u0648\\u0625\\u0646\": 34, \"\\u0623\\u0644\\u062a\\u0632\\u0645\": 27, \"\\u0648\\u0623\\u0634\\u0648\\u0641\\u0643\": 7, \"\\u0627\\u0644\\u0634\\u0647\\u0631\": 8, \"\\u0627\\u0644\\u0633\\u0644\\u0627\\u0645\\u0629\": 65, \"\\u064a\\u062d\\u0641\\u0638\\u0643\": 6, \"\\u0623\\u0645\\u0627\\u0646\": 80, \"\\u062f\": 405, \"\\u0623\\u062d\\u0645\\u062f\": 32, \"\\u0648\\u0631\\u062d\\u0645\\u0629\": 75, \"\\u0648\\u0628\\u0631\\u0643\\u0627\\u062a\\u0647\\u060c\": 9, \"\\u0627\\u0644\\u064a\\u0648\\u0645\": 49, \"\\u0623\\u0633\\u062a\\u0627\\u0630\": 80, \"\\u0623\\u0646\\u062f\\u0631\\u0648\\u061f\": 1, \"\\u0623\\u0646\\u062f\\u0631\\u0648\": 2, \"\\u0634\\u062f\\u064a\\u062f\": 31, \"\\u0627\\u0644\\u0631\\u0643\\u0628\": 14, \"\\u0646\\u0647\\u0627\\u064a\\u0629\": 3, \"\\u0627\\u0644\\u0623\\u0633\\u0628\\u0648\\u0639\": 9, \"\\u0641\\u0627\\u062a\": 2, \"\\u0642\\u0644\\u064a\": 8, \"\\u0623\\u0643\\u062b\\u0631\": 132, \"\\u0627\\u0644\\u0623\\u0644\\u0645\": 166, \"\\u062a\\u062d\\u0633\": 22, \"\\u0628\\u062f\\u0623\": 31, \"\\u0628\\u0627\\u0644\\u0636\\u0628\\u0637\\u061f\": 32, \"\\u0648\\u0647\\u0644\": 59, \"\\u062d\\u0631\\u0643\\u062a\\u0643\": 3, \"\\u0627\\u0644\\u064a\\u0648\\u0645\\u064a\\u0629\\u061f\": 4, \"\\u0623\": 14, \"\\u0627\\u0644\\u0633\\u0628\\u062a\": 2, \"\\u0643\\u0646\\u062a\": 58, \"\\u0623\\u0646\\u0642\\u0644\": 2, \"\\u0635\\u0646\\u0627\\u062f\\u064a\\u0642\": 2, \"\\u062b\\u0642\\u064a\\u0644\\u0629\": 6, \"\\u0627\\u0644\\u0628\\u064a\\u062a\\u060c\": 3, \"\\u0648\\u0628\\u0646\\u0647\\u0627\\u064a\\u0629\": 1, \"\\u0628\\u0623\\u0644\\u0645\": 25, \"\\u0642\\u0648\\u064a\": 29, \"\\u0627\\u0644\\u0631\\u0643\\u0628\\u062a\\u064a\\u0646\\u060c\": 1, \"\\u0627\\u0644\\u064a\\u0645\\u064a\\u0646\": 51, \"\\u0642\\u062f\\u0631\\u062a\": 14, \"\\u0623\\u0646\\u0627\\u0645\": 7, \"\\u0634\\u062f\\u0629\": 10, \"\\u0628\\u0646\\u0627\\u062f\\u0648\\u0644\": 7, \"\\u0648\\u062d\\u0637\\u064a\\u062a\": 6, \"\\u062b\\u0644\\u062c\": 23, \"\\u0646\\u0641\\u0639\": 10, \"\\u064a\\u0645\\u0646\\u0639\\u0646\\u064a\": 2, \"\\u064a\\u0632\\u0639\\u062c\\u0646\\u064a\": 1, \"\\u0645\\u062b\\u0644\": 33, \"\\u062d\\u0645\\u0649\\u060c\": 10, \"\\u0628\\u0631\\u062f\\u060c\": 4, \"\\u0627\\u0644\\u0639\\u0636\\u0644\\u0627\\u062a\\u060c\": 1, \"\\u063a\\u062b\\u064a\\u0627\\u0646\\u060c\": 3, \"\\u0625\\u0633\\u0647\\u0627\\u0644\\u060c\": 1, \"\\u062a\\u0639\\u0628\\u060c\": 2, \"\\u0646\\u0642\\u0635\": 10, \"\\u0627\\u0644\\u0648\\u0632\\u0646\\u061f\": 1, \"\\u0647\\u0630\\u0627\\u060c\": 4, \"\\u0641\\u0647\\u0645\\u062a\": 44, \"\\u0639\\u0644\\u064a\\u0643\": 55, \"\\u0644\\u0639\\u0645\\u0644\\u064a\\u0629\": 7, \"\\u0632\\u0631\\u0627\\u0639\\u0629\": 1, \"\\u0627\\u0644\\u0643\\u0644\\u0649\": 22, \"\\u0633\\u0648\\u064a\\u062a\\u0647\\u0627\": 6, \"\\u0642\\u0628\\u0644\": 99, \"\\u0633\\u0646\\u064a\\u0646\\u060c\": 2, \"\\u0648\\u0636\\u0639\\u0643\\u061f\": 1, \"\\u0645\\u0644\\u062a\\u0632\\u0645\": 14, \"\\u0628\\u0623\\u062f\\u0648\\u064a\\u0629\": 4, \"\\u0627\\u0644\\u0643\\u0648\\u0631\\u062a\\u064a\\u0632\\u0648\\u0646\\u061f\": 1, \"\\u0623\\u0633\\u0628\\u0648\\u0639\\u064a\\u0646\": 46, \"\\u0634\\u0641\\u062a\": 17, \"\\u063a\\u0648\\u062a\\u064a\\u0631\\u064a\\u0632\": 1, \"\\u0648\\u0643\\u0644\": 12, \"\\u0643\\u0627\\u0646\": 75, \"\\u062a\\u0645\\u0627\\u0645\": 21, \"\\u0627\\u0644\\u062a\\u062d\\u0627\\u0644\\u064a\\u0644\": 15, \"\\u0637\\u0644\\u0639\\u062a\": 35, \"\\u0643\\u0648\\u064a\\u0633\\u0629\": 16, \"\\u0648\\u0627\\u0644\\u0643\\u0644\\u0649\": 2, \"\\u0634\\u063a\\u0627\\u0644\\u0629\": 2, \"\\u0648\\u0623\\u064a\\u0648\\u0647\": 4, \"\\u0627\\u0644\\u0643\\u0648\\u0631\\u062a\\u064a\\u0632\\u0648\\u0646\": 6, \"\\u0648\\u0635\\u0649\": 1, \"\\u0625\\u064a\\u062c\\u0627\\u0628\\u064a\": 23, \"\\u0644\\u0642\\u0635\\u0648\\u0631\": 5, \"\\u0627\\u0644\\u063a\\u062f\\u0629\": 10, \"\\u0627\\u0644\\u062f\\u0631\\u0642\\u064a\\u0629\\u060c\": 2, \"\\u062a\\u0627\\u062e\\u0630\": 31, \"\\u0633\\u064a\\u0646\\u062b\\u0631\\u0648\\u064a\\u062f\": 1, \"\\u0648\\u0623\\u0646\\u0627\": 46, \"\\u0645\\u0631\\u062a\\u0627\\u062d\": 4, \"\\u0639\\u0644\\u064a\\u0647\": 19, \"\\u0648\\u0645\\u0627\\u0641\\u064a\": 3, \"\\u0643\\u0648\\u064a\\u0633\\u060c\": 5, \"\\u0648\\u0639\\u0646\\u062f\\u0643\": 8, \"\\u0645\\u0634\\u0627\\u0643\\u0644\": 44, \"\\u0627\\u0644\\u0645\\u0641\\u0627\\u0635\\u0644\": 14, \"\\u0627\\u0644\\u062b\\u0627\\u0646\\u064a\\u0629\": 9, \"\\u063a\\u064a\\u0631\": 37, \"\\u0627\\u0644\\u0631\\u0643\\u0628\\u061f\": 1, \"\\u0627\\u0644\\u0643\\u0648\\u0639\": 10, \"\\u0627\\u0644\\u0623\\u0635\\u0627\\u0628\\u0639\": 3, \"\\u0645\\u062b\\u0644\\u0627\\u064b\\u061f\": 1, \"\\u0623\\u062d\\u064a\\u0627\\u0646\\u0627\\u064b\": 11, \"\\u064a\\u062c\\u064a\\u0646\\u064a\": 11, \"\\u062e\\u0641\\u064a\\u0641\": 20, \"\\u0627\\u0644\\u0643\\u0648\\u0639\\u060c\": 3, \"\\u062f\\u0627\\u0626\\u0645\": 5, \"\\u064a\\u0631\\u0648\\u062d\": 9, \"\\u0628\\u0633\\u0631\\u0639\\u0629\": 15, \"\\u0639\\u0627\\u062f\\u0629\\u064b\": 13, \"\\u0627\\u0644\\u062d\\u064a\\u0646\": 59, \"\\u0646\\u0646\\u062a\\u0642\\u0644\": 3, \"\\u0644\\u0644\\u0641\\u062d\\u0635\": 8, \"\\u0627\\u062d\\u0645\\u0631\\u0627\\u0631\": 7, \"\\u0648\\u062a\\u0648\\u0631\\u0645\": 4, \"\\u0648\\u0627\\u0636\\u062d\": 11, \"\\u0627\\u0644\\u0631\\u0643\\u0628\\u0629\": 41, \"\\u0627\\u0644\\u064a\\u0645\\u064a\\u0646\\u060c\": 7, \"\\u0623\\u0636\\u063a\\u0637\": 12, \"\\u0639\\u0644\\u064a\\u0647\\u0627\": 17, \"\\u0648\\u0627\\u0644\\u062d\\u0631\\u0643\\u0629\": 4, \"\\u0645\\u062d\\u062f\\u0648\\u062f\\u0629\": 8, \"\\u0627\\u0644\\u064a\\u0633\\u0627\\u0631\": 23, \"\\u0633\\u0644\\u064a\\u0645\\u0629\": 23, \"\\u0648\\u0627\\u0644\\u062d\\u0645\\u062f\": 19, \"\\u0646\\u062a\\u064a\\u062c\\u0629\": 27, \"\\u062f\\u0643\\u062a\\u0648\\u0631\\u061f\": 44, \"\\u064a\\u0642\\u0644\\u0642\\u061f\": 3, \"\\u0644\\u0627\\u060c\": 8, \"\\u0643\\u0633\\u0648\\u0631\": 9, \"\\u062a\\u063a\\u064a\\u0631\\u0627\\u062a\": 11, \"\\u0637\\u0628\\u064a\\u0639\\u064a\\u0629\": 25, \"\\u0627\\u0644\\u0639\\u0638\\u0645\": 5, \"\\u0648\\u0627\\u0644\\u0645\\u062d\\u0627\\u0630\\u0627\\u0629\": 1, \"\\u0627\\u0644\\u0645\\u062e\\u0628\\u0631\\u064a\\u0629\": 2, \"\\u0643\\u0648\\u064a\\u0633\\u0629\\u060c\": 2, \"\\u0639\\u062f\\u062f\": 2, \"\\u0643\\u0631\\u064a\\u0627\\u062a\": 1, \"\\u0627\\u0644\\u0628\\u064a\\u0636\\u0627\\u0621\": 2, \"\\u0637\\u0628\\u064a\\u0639\\u064a\": 42, \"\\u0648\\u0648\\u0638\\u0627\\u0626\\u0641\": 2, \"\\u064a\\u0631\\u064a\\u062d\": 8, \"\\u0627\\u0644\\u0628\\u0627\\u0644\": 6, \"\\u062a\\u0634\\u062e\\u064a\\u0635\\u0643\": 3, \"\\u0644\\u0644\\u062d\\u0627\\u0644\\u0629\\u061f\": 2, \"\\u0648\\u0625\\u064a\\u0634\": 12, \"\\u0627\\u0644\\u0645\\u0646\\u0627\\u0633\\u0628\\u061f\": 2, \"\\u0623\\u0646\\u062f\\u0631\\u0648\\u060c\": 2, \"\\u0623\\u0639\\u062a\\u0642\\u062f\": 13, \"\\u062a\\u0641\\u0627\\u0642\\u0645\": 5, \"\\u062d\\u0627\\u062f\": 11, \"\\u0644\\u0627\\u0644\\u062a\\u0647\\u0627\\u0628\": 1, \"\\u0627\\u0644\\u0645\\u0632\\u0645\\u0646\": 8, \"\\u064a\\u0645\\u0643\\u0646\": 40, \"\\u0627\\u0644\\u0625\\u062c\\u0647\\u0627\\u062f\": 3, \"\\u062a\\u0634\\u064a\\u0644\": 22, \"\\u0627\\u0644\\u0635\\u0646\\u0627\\u062f\\u064a\\u0642\": 1, \"\\u0623\\u0646\\u0635\\u062d\\u0643\": 17, \"\\u062a\\u0631\\u064a\\u062d\": 6, \"\\u0642\\u062f\\u0631\": 22, \"\\u0627\\u0644\\u0625\\u0645\\u0643\\u0627\\u0646\": 11, \"\\u0627\\u0644\\u0641\\u062a\\u0631\\u0629\": 7, \"\\u0627\\u0644\\u062c\\u0627\\u064a\\u0629\": 20, \"\\u0648\\u0631\\u0627\\u062d\": 30, \"\\u0623\\u0635\\u0631\\u0641\": 10, \"\\u062f\\u0648\\u0627\": 9, \"\\u0627\\u0644\\u062a\\u0631\\u0627\\u0645\": 2, \"50\": 4, \"\\u0645\\u0644\\u063a\\u060c\": 7, \"\\u062d\\u0628\\u0629\": 20, \"6\": 33, \"\\u0648\\u0642\\u062a\": 41, \"\\u0648\\u062d\\u0637\": 2, \"\\u062f\\u0642\\u064a\\u0642\\u0629\": 13, \"\\u0633\\u0627\\u0639\\u062a\\u064a\\u0646\": 6, \"\\u062a\\u0642\\u0631\\u064a\\u0628\\u0627\\u064b\": 15, \"\\u062e\\u0641\": 9, \"\\u062e\\u0644\\u0627\\u0644\": 45, \"\\u0623\\u0633\\u0628\\u0648\\u0639\\u060c\": 2, \"\\u0646\\u0639\\u0645\\u0644\": 5, \"\\u0623\\u0634\\u0639\\u0629\": 40, \"\\u0631\\u0646\\u064a\\u0646\": 11, \"\\u0645\\u063a\\u0646\\u0627\\u0637\\u064a\\u0633\\u064a\": 11, \"\\u0648\\u0646\\u062d\\u0648\\u0644\\u0643\": 1, \"\\u062e\\u064a\\u0631\": 108, \"\\u0633\\u0624\\u0627\\u0644\\u060c\": 7, \"\\u062a\\u0623\\u062b\\u0631\": 17, \"\\u0627\\u0644\\u062f\\u0631\\u0642\\u064a\\u0629\\u061f\": 1, \"\\u0623\\u0628\\u063a\\u0649\": 13, \"\\u0623\\u0637\\u0645\\u0646\": 2, \"\\u062a\\u0642\\u0644\\u0642\": 7, \"\\u0648\\u0627\\u0644\\u063a\\u062f\\u0629\": 2, \"\\u0627\\u0644\\u062f\\u0631\\u0642\\u064a\\u0629\": 8, \"\\u0644\\u0644\\u0643\\u0644\\u0649\\u060c\": 1, \"\\u064a\\u0642\\u0644\\u0642\": 3, \"\\u0646\\u0637\\u0645\\u0646\": 9, \"\\u0646\\u0637\\u0644\\u0628\": 6, \"\\u062a\\u062d\\u0627\\u0644\\u064a\\u0644\": 17, \"\\u0645\\u0646\\u0627\\u0639\\u0629\": 1, \"\\u0645\\u062a\\u0623\\u0643\\u062f\": 13, \"\\u062a\\u062a\\u062d\\u0633\\u0646\": 16, \"\\u064a\\u0637\\u0645\\u0646\\u0643\": 36, \"\\u0644\\u0644\\u062d\\u0631\\u0643\\u0629\": 2, \"\\u0648\\u0627\\u0644\\u0646\\u0634\\u0627\\u0637\\u0627\\u062a\\u060c\": 1, \"\\u062a\\u0648\\u062c\\u064a\\u0647\\u0627\\u062a\\u061f\": 1, \"\\u062d\\u0627\\u0648\\u0644\": 10, \"\\u062a\\u0631\\u062a\\u0627\\u062d\": 2, \"\\u0648\\u062a\\u062e\\u0641\\u0641\": 4, \"\\u0627\\u0644\\u062d\\u0645\\u0644\": 8, \"\\u062a\\u0642\\u062f\\u0631\": 17, \"\\u062a\\u0645\\u0634\\u064a\": 8, \"\\u0628\\u062f\\u0648\\u0646\": 30, \"\\u0625\\u062c\\u0647\\u0627\\u062f\": 4, \"\\u064a\\u0643\\u0648\\u0646\": 84, \"\\u062a\\u064a\\u0628\\u0633\": 4, \"\\u062a\\u062a\\u0639\\u0628\": 3, \"\\u0646\\u0641\\u0633\\u0643\": 24, \"\\u0642\\u0644\\u0646\\u0627\": 1, \"\\u0646\\u0634\\u0648\\u0641\": 32, \"\\u062e\\u064a\\u0627\\u0631\\u0627\\u062a\": 14, \"\\u0623\\u063a\\u0631\\u0627\\u0636\": 4, \"\\u0623\\u0628\\u062f\\u0627\\u064b\": 42, \"\\u0623\\u062e\\u064a\\u0631\": 13, \"\\u0625\\u0630\\u0627\": 110, \"\\u062a\\u0633\\u0645\\u062d\": 4, \"\\u0637\\u0628\\u0639\\u0627\\u064b\\u060c\": 12, \"\\u0627\\u062a\\u0641\\u0636\\u0644\": 3, \"\\u062d\\u0627\\u0636\\u0631\": 34, \"\\u0644\\u0623\\u064a\": 18, \"\\u0627\\u0633\\u062a\\u0641\\u0633\\u0627\\u0631\": 32, \"\\u0647\\u0644\": 100, \"\\u062b\\u0627\\u0646\\u064a\": 37, \"\\u0627\\u0644\\u062a\\u0647\\u0627\\u0628\": 40, \"\\u0627\\u0644\\u0645\\u0641\\u0627\\u0635\\u0644\\u061f\": 1, \"\\u0623\\u0645\\u0631\\u0627\\u0636\": 14, \"\\u0645\\u0636\\u0627\\u0639\\u0641\\u0627\\u062a\\u061f\": 1, \"\\u0648\\u0623\\u0633\\u062a\\u0628\\u0639\\u062f\": 1, \"\\u062e\\u0637\\u064a\\u0631\": 25, \"\\u0645\\u062a\\u0641\\u0647\\u0645\": 34, \"\\u0642\\u0644\\u0642\\u0643\": 40, \"\\u062a\\u0645\\u0627\\u0645\\u0627\\u064b\": 32, \"\\u0648\\u0647\\u0630\\u0627\": 40, \"\\u0627\\u0644\\u0633\\u0631\\u064a\\u0631\\u064a\\u0629\": 1, \"\\u0648\\u0627\\u0644\\u0623\\u0634\\u0639\\u0629\": 6, \"\\u0648\\u0627\\u0644\\u062a\\u062d\\u0627\\u0644\\u064a\\u0644\\u060c\": 1, \"\\u062a\\u062f\\u0644\": 8, \"\\u0645\\u0641\\u0627\\u0635\\u0644\": 1, \"\\u0639\\u0644\\u0627\\u0645\\u0627\\u062a\": 15, \"\\u062a\\u0646\\u0630\\u0631\": 1, \"\\u0628\\u0645\\u0631\\u0636\": 1, \"\\u0645\\u0636\\u0627\\u0639\\u0641\\u0627\\u062a\": 19, \"\\u0644\\u0643\\u0646\": 27, \"\\u0627\\u0644\\u0645\\u0646\\u0627\\u0639\\u0629\": 3, \"\\u062a\\u062d\\u0633\\u0646\\u062a\": 11, \"\\u0627\\u0644\\u0623\\u0639\\u0631\\u0627\\u0636\": 64, \"\\u0645\\u062a\\u0641\\u0627\\u0626\\u0644\": 7, \"\\u064a\\u0628\\u0634\\u0631\\u0643\": 5, \"\\u0628\\u0627\\u0644\\u062e\\u064a\\u0631\": 9, \"\\u0627\\u0646\\u062a\\u0645\": 1, \"\\u0627\\u0644\\u0633\\u0628\\u0628\": 11, \"\\u0635\\u062d\\u062a\\u0646\\u0627\": 2, \"\\u0648\\u0631\\u0627\\u062d\\u062a\\u0646\\u0627\": 1, \"\\u062c\\u0632\\u0627\\u0643\": 41, \"\\u0648\\u0642\\u062a\\u0643\": 12, \"\\u0648\\u0627\\u0647\\u062a\\u0645\\u0627\\u0645\\u0643\": 7, \"\\u0648\\u0627\\u062c\\u0628\\u0646\\u0627\": 27, \"\\u0648\\u0634\\u0631\\u0641\": 5, \"\\u0644\\u0646\\u0627\": 9, \"\\u0648\\u0646\\u0637\\u0645\\u0646\\u0643\": 5, \"\\u062a\\u0646\\u0633\\u0649\": 26, \"\\u062a\\u0648\\u0643\\u0644\": 2, \"\\u0648\\u062a\\u062f\\u0639\\u064a\": 5, \"\\u0631\\u0628\\u0646\\u0627\": 13, \"\\u064a\\u0634\\u0641\\u064a\\u0643\": 19, \"\\u0648\\u064a\\u0639\\u0627\\u0641\\u064a\\u0643\": 22, \"\\u0648\\u0623\\u064a\": 19, \"\\u0646\\u0634\\u0648\\u0641\\u0643\": 18, \"\\u0645\\u0648\\u0639\\u062f\\u0646\\u0627\": 15, \"\\u0648\\u0627\\u062a\\u0635\\u0644\": 3, \"\\u062a\\u0642\\u0635\\u0631\": 23, \"\\u0642\\u0644\\u0628\\u064a\": 15, \"\\u064a\\u0633\\u0644\\u0645\\u0643\": 30, \"\\u0648\\u064a\\u062d\\u0641\\u0638\\u0643\": 15, \"\\u0648\\u0628\\u0631\\u0643\\u0627\\u062a\\u0647\": 29, \"\\u0631\\u0648\\u062c\\u0631\\u060c\": 2, \"\\u0631\\u0648\\u062c\\u0631\": 14, \"\\u0627\\u0644\\u062d\\u0645\\u062f\\u0644\\u0644\\u0647\": 172, \"\\u0623\\u0628\\u0634\\u0631\\u0643\": 2, \"\\u0648\\u0633\\u0647\\u0627\\u0644\\u0629\": 1, \"\\u0633\\u0628\\u062d\\u0627\\u0646\": 9, \"\\u0627\\u0644\\u0637\\u0648\\u0627\\u0631\\u0626\": 15, \"\\u0643\\u0645\": 26, \"\\u0627\\u0644\\u0635\\u062f\\u0631\\u060c\": 2, \"\\u0635\\u062d\\u064a\\u062d\\u061f\": 2, \"\\u064a\\u0627\\u0644\\u064a\\u062a\": 8, \"\\u062a\\u0639\\u0637\\u064a\\u0646\\u064a\": 10, \"\\u062a\\u0641\\u0627\\u0635\\u064a\\u0644\": 4, \"\\u0623\\u0634\\u062a\\u063a\\u0644\": 11, \"\\u0627\\u0644\\u062d\\u062f\\u064a\\u0642\\u0629\": 2, \"\\u0623\\u062d\\u0648\\u0633\": 1, \"\\u0641\\u064a\\u0647\\u0627\\u060c\": 1, \"\\u0648\\u0641\\u062c\\u0623\\u0629\": 9, \"\\u0643\\u0623\\u0646\": 10, \"\\u062d\\u062f\": 3, \"\\u062d\\u0627\\u0637\": 1, \"\\u0635\\u062e\\u0631\\u0629\": 1, \"\\u0635\\u062f\\u0631\\u064a\\u060c\": 3, \"\\u0648\\u0635\\u0631\\u062a\": 1, \"\\u0623\\u062a\\u0646\\u0641\\u0633\": 4, \"\\u0628\\u0635\\u0639\\u0648\\u0628\\u0629\": 1, \"\\u0633\\u0627\\u0639\\u0629\": 9, \"\\u062a\\u0642\\u0631\\u064a\\u0628\\u0627\": 26, \"\\u0628\\u0639\\u062f\\u0647\\u0627\": 15, \"\\u0631\\u062c\\u0639\\u062a\": 4, \"\\u0648\\u0632\\u064a\": 1, \"\\u0627\\u0644\\u0641\\u0644\": 1, \"\\u0645\\u0631\": 1, \"\\u0643\\u0630\\u0627\": 32, \"\\u0627\\u0644\\u0635\\u062f\\u0631\": 8, \"\\u0628\\u0647\\u0627\\u0644\\u0637\\u0631\\u064a\\u0642\\u0629\\u061f\": 1, \"\\u0637\\u0628\\u064a\\u0628\\u060c\": 3, \"\\u0647\\u0630\\u064a\": 65, \"\\u0627\\u0644\\u0645\\u0631\\u0629\": 5, \"\\u0627\\u0644\\u0623\\u0648\\u0644\\u0649\": 6, \"\\u064a\\u0635\\u064a\\u0631\": 22, \"\\u0648\\u0639\\u0644\\u0649\": 4, \"\\u0628\\u0627\\u0644\\u0643\\u060c\": 2, \"\\u0623\\u062d\\u062f\": 6, \"\\u0623\\u0641\\u0631\\u0627\\u062f\": 1, \"\\u0639\\u0627\\u0626\\u0644\\u062a\\u0643\": 2, \"\\u0639\\u0646\\u062f\\u0647\": 9, \"\\u0627\\u0644\\u0634\\u0631\\u0627\\u064a\\u064a\\u0646\\u061f\": 1, \"\\u0623\\u0630\\u0643\\u0631\": 6, \"\\u0627\\u0644\\u0639\\u0627\\u0626\\u0644\\u0629\": 3, \"\\u0627\\u0644\\u0642\\u0644\\u0628\\u060c\": 12, \"\\u0623\\u0639\\u0644\\u0645\": 1, \"\\u064a\\u0628\\u0639\\u062f\": 2, \"\\u0639\\u0646\\u0643\\u0645\": 1, \"\\u0634\\u0631\": 9, \"\\u0627\\u0646\\u062a\": 2, \"\\u0630\\u0643\\u0631\\u062a\": 6, \"\\u0633\\u0648\\u064a\\u062a\": 32, \"\\u0639\\u0645\\u0644\\u064a\\u0629\": 26, \"\\u0634\\u0647\\u0631\\u064a\\u0646\": 9, \"\\u062a\\u0642\\u0631\\u064a\\u0628\\u0627\\u060c\": 4, \"\\u0648\\u062d\\u0627\\u0644\\u062a\\u0643\": 1, \"\\u0627\\u0644\\u0639\\u0645\\u0644\\u064a\\u0629\\u061f\": 5, \"\\u0623\\u0648\\u0644\": 50, \"\\u0648\\u0623\\u062d\\u0633\\u0646\\u060c\": 1, \"\\u0648\\u0643\\u0646\\u062a\": 6, \"\\u0628\\u062c\\u0644\\u0633\\u0627\\u062a\": 2, \"\\u0623\\u0642\\u0648\\u064a\": 2, \"\\u0639\\u0636\\u0644\\u0627\\u062a\": 15, \"\\u0648\\u062e\\u0644\\u0627\\u0644\": 2, \"\\u0627\\u0644\\u062a\\u0645\\u0627\\u0631\\u064a\\u0646\\u060c\": 2, \"\\u0623\\u0628\\u062f\": 15, \"\\u0634\\u064a\": 154, \"\\u064a\\u0628\\u0634\\u0631\": 2, \"\\u0644\\u0641\\u062a\": 2, \"\\u0627\\u0646\\u062a\\u0628\\u0627\\u0647\\u064a\": 2, \"\\u062f\\u0645\\u0643\": 5, \"\\u0632\\u0631\\u062a\": 2, \"\\u0627\\u0644\\u0637\\u0648\\u0627\\u0631\\u0626\\u060c\": 3, \"\\u0648\\u0635\\u0644\": 2, \"180\": 1, \"95\": 1, \"\\u062a\\u0639\\u0627\\u0646\\u064a\": 8, \"\\u0639\\u0627\\u062f\\u0629\": 18, \"\\u0627\\u0631\\u062a\\u0641\\u0627\\u0639\": 13, \"\\u0644\\u0647\\u0627\\u0644\\u0645\\u0633\\u062a\\u0648\\u0649\\u061f\": 1, \"\\u0646\\u0627\\u062f\\u0631\\u0627\": 1, \"\\u064a\\u0648\\u0635\\u0644\": 5, \"\\u0644\\u0647\\u0627\\u0644\\u062f\\u0631\\u062c\\u0629\": 2, \"\\u0623\\u0648\\u0637\\u0649\": 1, \"\\u0628\\u0643\\u062b\\u064a\\u0631\": 7, \"\\u062e\\u0644\\u0646\\u064a\": 35, \"\\u0641\\u062d\\u0635\": 32, \"\\u0633\\u0631\\u064a\\u0639\": 5, \"\\u064a\\u0641\\u062d\\u0635\": 10, \"\\u0627\\u0644\\u0631\\u0642\\u0628\\u0629\": 7, \"\\u0623\\u0644\\u0627\\u062d\\u0638\": 2, \"\\u0645\\u062a\\u0636\\u062e\\u0645\\u0629\": 2, \"\\u0628\\u0639\\u0636\": 30, \"\\u0627\\u0644\\u0634\\u064a\\u060c\": 1, \"\\u0623\\u0644\\u0645\\u0633\\u0647\\u0627\": 1, \"\\u0635\\u0648\\u062a\": 18, \"\\u0647\\u0633\\u0647\\u0633\\u0629\": 5, \"\\u0645\\u0633\\u062a\\u0648\\u0649\": 14, \"\\u0627\\u0644\\u0634\\u0631\\u064a\\u0627\\u0646\": 18, \"\\u0627\\u0644\\u0633\\u0628\\u0627\\u062a\\u064a\": 1, \"\\u0627\\u0644\\u062c\\u0647\\u0629\": 18, \"\\u062a\\u0641\\u0633\\u064a\\u0631\\u0643\": 2, \"\\u0644\\u0647\\u0627\\u0644\\u0634\\u064a\\u061f\": 1, \"\\u0623\\u0642\\u0644\\u0642\\u061f\": 2, \"\\u062a\\u062d\\u0645\\u0644\": 2, \"\\u0647\\u0645\": 18, \"\\u0647\\u0627\\u0644\\u0639\\u0644\\u0627\\u0645\\u0627\\u062a\": 2, \"\\u062a\\u0633\\u062a\\u062f\\u0639\\u064a\": 1, \"\\u0625\\u0646\\u0646\\u0627\": 14, \"\\u0627\\u0644\\u0645\\u0648\\u0636\\u0648\\u0639\": 8, \"\\u0643\\u062b\\u0628\": 7, \"\\u0623\\u0643\\u0645\\u0644\": 13, \"\\u0628\\u0627\\u0642\\u064a\": 3, \"\\u0627\\u0644\\u0631\\u0626\\u062a\\u064a\\u0646\": 10, \"\\u0646\\u0638\\u064a\\u0641\\u0629\": 1, \"\\u0648\\u062a\\u0646\\u0641\\u0633\\u0643\": 1, \"\\u0633\\u0644\\u064a\\u0645\": 7, \"\\u062f\\u0642\\u0627\\u062a\": 1, \"\\u0645\\u0646\\u062a\\u0638\\u0645\\u0629\": 5, \"\\u0627\\u0644\\u062d\\u0645\\u062f\\u0644\\u0644\\u0647\\u060c\": 47, \"\\u0646\\u0641\\u062e\\u0629\": 1, \"\\u0625\\u0636\\u0627\\u0641\\u064a\": 5, \"\\u062f\\u0642\\u0629\\u060c\": 1, \"\\u062a\\u0636\\u064a\\u0642\": 1, \"\\u0627\\u0644\\u0635\\u0645\\u0627\\u0645\\u0627\\u062a\": 2, \"\\u0627\\u0644\\u0628\\u0637\\u0646\": 9, \"\\u0637\\u0631\\u064a\": 1, \"\\u0643\\u062a\\u0644\\u060c\": 1, \"\\u0648\\u0627\\u0644\\u062d\\u0645\\u062f\\u0644\\u0644\\u0647\": 25, \"\\u0648\\u0623\\u0634\\u0648\\u0641\": 8, \"\\u0627\\u0644\\u0646\\u062f\\u0628\\u0629\": 10, \"\\u062d\\u0642\\u062a\": 1, \"\\u0627\\u0644\\u0642\\u062f\\u064a\\u0645\\u0629\": 1, \"\\u0627\\u0644\\u0633\\u0627\\u0642\\u064a\\u0646\": 4, \"\\u062a\\u0648\\u0631\\u0645\": 19, \"\\u0627\\u0644\\u0623\\u0637\\u0631\\u0627\\u0641\": 2, \"\\u0627\\u0644\\u0633\\u0641\\u0644\\u064a\\u0629\": 2, \"\\u0631\\u0627\\u064a\\u0643\": 1, \"\\u0633\\u0628\\u0628\": 24, \"\\u062c\\u0627\\u0646\\u064a\\u061f\": 2, \"\\u0627\\u0644\\u0644\\u0647\\u061f\": 4, \"\\u062a\\u0645\\u0627\\u0645\\u0627\": 12, \"\\u0648\\u062e\\u0648\\u0641\\u0643\": 6, \"\\u062b\\u0642\": 5, \"\\u0628\\u0627\\u0644\\u0644\\u0647\": 8, \"\\u0627\\u0644\\u0645\\u0633\\u0623\\u0644\\u0629\": 1, \"\\u0623\\u0628\\u0633\\u0637\": 1, \"\\u0645\\u0645\\u0627\": 1, \"\\u062a\\u062a\\u0635\\u0648\\u0631\": 2, \"\\u0627\\u0644\\u0646\\u062a\\u0627\\u0626\\u062c\": 8, \"\\u062a\\u0628\\u064a\\u0646\": 9, \"\\u0627\\u0644\\u0643\\u0647\\u0631\\u0628\\u0627\\u0626\\u064a\": 1, \"\\u0633\\u0644\\u064a\\u0645\\u060c\": 4, \"\\u0627\\u0644\\u0642\\u0635\\u0648\\u0631\": 1, \"\\u0639\\u0636\\u0644\\u0629\": 9, \"\\u0627\\u0644\\u0636\\u062e\": 6, \"\\u062d\\u0633\\u0628\": 33, \"\\u0628\\u064a\\u0646\\u062a\": 3, \"\\u0628\\u0627\\u0644\\u0645\\u0648\\u062c\\u0627\\u062a\": 4, \"\\u0627\\u0644\\u0635\\u0648\\u062a\\u064a\\u0629\": 2, \"\\u0648\\u0644\\u0644\\u0623\\u0633\\u0641\": 4, \"\\u0627\\u0644\\u0639\\u0645\\u0644\": 1, \"\\u0647\\u0627\\u0644\\u062d\\u0627\\u0644\\u0629\\u061f\": 1, \"\\u0645\\u062d\\u062a\\u0627\\u062c\": 5, \"\\u062a\\u0648\\u062c\\u064a\\u0647\\u0627\\u062a\\u0643\": 5, \"\\u0648\\u0646\\u0635\\u0627\\u064a\\u062d\\u0643\": 6, \"\\u0627\\u0637\\u0645\\u0646\": 1, \"\\u0637\\u0648\\u064a\\u0644\": 5, \"\\u0627\\u0644\\u0639\\u0645\\u0631\\u060c\": 1, \"\\u0646\\u0642\\u0641\": 1, \"\\u0648\\u0646\\u0633\\u0627\\u0639\\u062f\\u0643\": 7, \"\\u0646\\u0642\\u062f\\u0631\": 22, \"\\u0623\\u0634\\u0643\": 7, \"\\u062f\\u0631\\u062c\\u0629\": 2, \"\\u0645\\u062a\\u0648\\u0633\\u0637\\u0629\": 2, \"\\u0645\\u0631\\u0636\": 18, \"\\u0627\\u0644\\u062a\\u0627\\u062c\\u064a\\u060c\": 4, \"\\u0636\\u0639\\u0641\": 13, \"\\u0641\\u0623\\u0646\\u0627\": 8, \"\\u0623\\u063a\\u064a\\u0631\": 11, \"\\u0627\\u0644\\u0645\\u0646\\u0638\\u0645\\u0629\": 1, \"\\u0644\\u0644\\u0636\\u063a\\u0637\\u060c\": 3, \"\\u0648\\u0623\\u0635\\u0631\\u0641\": 1, \"\\u0627\\u0633\\u0645\\u0647\\u0627\": 3, \"\\u0643\\u0627\\u0631\\u0641\\u064a\\u062f\\u064a\\u0644\\u0648\\u0644\\u060c\": 1, \"\\u0645\\u0646\\u0647\\u0627\": 9, \"25\": 4, \"\\u0645\\u0631\\u062a\\u064a\\u0646\": 26, \"\\u0648\\u0627\\u0633\\u062a\\u0645\\u0631\": 2, \"\\u0627\\u0644\\u0644\\u064a\\u0633\\u064a\\u0646\\u0648\\u0628\\u0631\\u064a\\u0644\": 5, \"10\": 24, \"\\u0645\\u0631\\u0629\": 70, \"\\u0648\\u062d\\u062f\\u0629\": 20, \"\\u0628\\u0627\\u0644\\u064a\\u0648\\u0645\": 26, \"\\u0648\\u0628\\u0646\\u0634\\u0648\\u0641\": 2, \"\\u0647\\u0627\\u0644\\u062a\\u0639\\u062f\\u064a\\u0644\\u0627\\u062a\": 1, \"\\u0648\\u0623\\u0646\\u0635\\u062d\\u0643\": 4, \"\\u062a\\u0633\\u0648\\u064a\": 9, \"\\u0642\\u0633\\u0637\\u0631\\u0629\": 2, \"\\u0627\\u0646\\u0633\\u062f\\u0627\\u062f\\u0627\\u062a\": 2, \"\\u062a\\u0636\\u064a\\u0642\\u0627\\u062a\": 3, \"\\u0627\\u0644\\u0634\\u0631\\u0627\\u064a\\u064a\\u0646\": 6, \"\\u0627\\u0644\\u062a\\u0627\\u062c\\u064a\\u0629\": 2, \"\\u0644\\u0644\\u064a\": 1, \"\\u062a\\u0634\\u0648\\u0641\\u0647\": 1, \"\\u0645\\u0646\\u0627\\u0633\\u0628\": 3, \"\\u0641\\u0643\\u0631\\u0629\": 10, \"\\u0623\\u0648\\u0636\\u062d\": 3, \"\\u0625\\u062c\\u0631\\u0627\\u0621\": 6, \"\\u0627\\u0644\\u0642\\u0633\\u0637\\u0631\\u0629\\u060c\": 1, \"\\u0644\\u0623\\u0646\\u064a\": 14, \"\\u0623\\u0633\\u0645\\u0639\": 8, \"\\u0639\\u0646\\u0647\": 3, \"\\u0623\\u0643\\u064a\\u062f\\u060c\": 17, \"\\u0627\\u0644\\u0642\\u0633\\u0637\\u0631\\u0629\": 4, \"\\u0639\\u0628\\u0627\\u0631\\u0629\": 7, \"\\u0625\\u062f\\u062e\\u0627\\u0644\": 1, \"\\u0623\\u0646\\u0628\\u0648\\u0628\": 1, \"\\u0631\\u0641\\u064a\\u0639\": 1, \"\\u0648\\u0645\\u0631\\u0646\": 1, \"\\u0637\\u0631\\u064a\\u0642\": 7, \"\\u0634\\u0631\\u064a\\u0627\\u0646\": 2, \"\\u0627\\u0644\\u0641\\u062e\\u0630\": 5, \"\\u0627\\u0644\\u0630\\u0631\\u0627\\u0639\\u060c\": 3, \"\\u0648\\u064a\\u062a\\u0645\": 2, \"\\u062a\\u0648\\u062c\\u064a\\u0647\\u0647\": 1, \"\\u0648\\u0628\\u0639\\u062f\\u064a\\u0646\": 26, \"\\u0646\\u062d\\u0642\\u0646\": 1, \"\\u0635\\u0628\\u063a\\u0629\": 2, \"\\u0645\\u0644\\u0648\\u0646\\u0629\": 1, \"\\u062e\\u0627\\u0635\\u0629\": 19, \"\\u0634\\u0643\\u0644\": 4, \"\\u0628\\u0648\\u0636\\u0648\\u062d\": 4, \"\\u0627\\u0644\\u0623\\u0634\\u0639\\u0629\\u060c\": 2, \"\\u0648\\u0646\\u0642\\u062f\\u0631\": 4, \"\\u0646\\u0643\\u062a\\u0634\\u0641\": 5, \"\\u0627\\u0644\\u0625\\u062c\\u0631\\u0627\\u0621\": 1, \"\\u0622\\u0645\\u0646\": 8, \"\\u0648\\u0645\\u0627\\u064a\\u0633\\u062a\\u063a\\u0631\\u0642\": 1, \"\\u0648\\u0646\\u062a\\u0627\\u064a\\u062c\\u0647\": 1, \"\\u062a\\u0633\\u0627\\u0639\\u062f\\u0646\\u0627\": 2, \"\\u062a\\u062d\\u062f\\u064a\\u062f\": 1, \"\\u0623\\u0646\\u0633\\u0628\": 1, \"\\u062e\\u0637\\u0629\": 6, \"\\u0639\\u0644\\u0627\\u062c\\u064a\\u0629\": 11, \"\\u0644\\u062d\\u0627\\u0644\\u062a\\u0643\": 10, \"\\u064a\\u062c\\u0632\\u0627\\u0643\": 30, \"\\u0648\\u064a\\u0628\\u0627\\u0631\\u0643\": 8, \"\\u0641\\u064a\\u0643\": 20, \"\\u0644\\u0644\\u0628\\u064a\\u062a\\u060c\": 2, \"\\u0623\\u0633\\u0648\\u064a\\u061f\": 7, \"\\u0623\\u0647\\u0645\": 26, \"\\u062a\\u062d\\u0631\\u0635\": 3, \"\\u0623\\u062e\\u0630\": 6, \"\\u0627\\u0644\\u062c\\u0631\\u0639\\u0627\\u062a\": 12, \"\\u0627\\u0644\\u0645\\u0648\\u0635\\u0648\\u0641\\u0629\\u060c\": 2, \"\\u062a\\u0641\\u0648\\u062a\": 2, \"\\u0648\\u062d\\u0627\\u0648\\u0644\": 11, \"\\u0646\\u0638\\u0627\\u0645\": 7, \"\\u063a\\u0630\\u0627\\u0626\\u064a\": 9, \"\\u0635\\u062d\\u064a\\u060c\": 1, \"\\u0642\\u0644\\u0644\": 2, \"\\u0627\\u0644\\u0645\\u0644\\u062d\": 11, \"\\u0648\\u0627\\u0644\\u062f\\u0647\\u0648\\u0646\": 7, \"\\u0648\\u0645\\u0627\\u0631\\u0633\": 1, \"\\u0631\\u064a\\u0627\\u0636\\u0629\": 5, \"\\u062e\\u0641\\u064a\\u0641\\u0629\": 15, \"\\u0628\\u0634\\u0643\\u0644\": 100, \"\\u0645\\u0646\\u062a\\u0638\\u0645\\u060c\": 2, \"\\u0627\\u0644\\u0645\\u0634\\u064a\": 16, \"\\u0645\\u062b\\u0644\\u0627\": 5, \"\\u0646\\u0635\": 8, \"\\u064a\\u0648\\u0645\\u060c\": 6, \"\\u0631\\u062c\\u0639\": 2, \"\\u0635\\u062f\\u0631\\u0643\": 4, \"\\u0628\\u0636\\u064a\\u0642\": 9, \"\\u0627\\u0644\\u0646\\u0641\\u0633\\u060c\": 1, \"\\u062a\\u062a\\u0623\\u062e\\u0631\": 2, \"\\u0627\\u0644\\u0631\\u062c\\u0648\\u0639\": 2, \"\\u0644\\u0644\\u0637\\u0648\\u0627\\u0631\\u0626\": 6, \"\\u0623\\u0628\\u0634\\u0631\": 2, \"\\u0628\\u0627\\u0644\\u062a\\u0632\\u0645\": 3, \"\\u0643\\u0644\\u0627\\u0645\\u0643\": 17, \"\\u0623\\u062e\\u064a\\u0631\\u060c\": 8, \"\\u0623\\u0631\\u062c\\u0639\": 35, \"\\u0623\\u0634\\u0648\\u0641\\u0643\": 10, \"\\u0627\\u0644\\u0639\\u064a\\u0627\\u062f\\u0629\": 6, \"\\u062b\\u0627\\u0646\\u064a\\u0629\\u061f\": 18, \"\\u0623\\u0628\\u064a\\u0643\": 3, \"\\u062a\\u062c\\u064a\": 6, \"\\u0628\\u0627\\u0644\\u0636\\u0628\\u0637\\u060c\": 2, \"\\u0623\\u062a\\u0627\\u0628\\u0639\": 2, \"\\u0648\\u0646\\u0634\\u0648\\u0641\": 29, \"\\u0627\\u062d\\u062a\\u062c\\u062a\": 13, \"\\u0627\\u0644\\u0645\\u0648\\u0639\\u062f\\u060c\": 2, \"\\u0623\\u0631\\u062c\\u0648\\u0643\": 2, \"\\u062a\\u062a\\u0631\\u062f\\u062f\": 25, \"\\u062a\\u062a\\u0635\\u0644\": 8, \"\\u062a\\u0632\\u0648\\u0631\": 1, \"\\u0645\\u0628\\u0627\\u0634\\u0631\\u0629\": 6, \"\\u062a\\u0627\\u0645\\u0631\": 1, \"\\u0623\\u0645\\u0631\": 2, \"\\u0623\\u0644\\u0641\": 1, \"\\u0627\\u0647\\u062a\\u0645\\u0627\\u0645\\u0643\": 15, \"\\u0648\\u062d\\u0631\\u0635\\u0643\": 5, \"\\u0627\\u0644\\u0643\\u0631\\u064a\\u0645\": 13, \"\\u0631\\u0628\\u064a\": 17, \"\\u064a\\u0627\\u0631\\u0628\\u060c\": 17, \"\\u0648\\u062a\\u0642\\u0648\\u0645\": 2, \"\\u0628\\u0627\\u0644\\u0633\\u0644\\u0627\\u0645\\u0629\": 28, \"\\u062a\\u062a\\u0648\\u0643\\u0644\": 1, \"\\u0648\\u062a\\u0643\\u062b\\u0631\": 2, \"\\u0627\\u0644\\u062f\\u0639\\u0627\\u0621\": 2, \"\\u0641\\u064a\\u0634\\u0631\\u060c\": 3, \"\\u0627\\u0644\\u0645\\u0631\\u064a\\u0636\": 202, \"\\u0628\\u062e\\u064a\\u0631\\u060c\": 11, \"\\u062a\\u0639\\u0628\\u0627\\u0646\": 5, \"\\u062e\\u0644\\u0646\\u0627\": 5, \"\\u0646\\u062a\\u0643\\u0644\\u0645\": 27, \"\\u0627\\u0644\\u062a\\u0639\\u0628\": 4, \"\\u0625\\u064a\\u0634\": 12, \"\\u062d\\u0627\\u0633\\u0633\": 4, \"\\u0628\\u062f\\u0648\\u062e\\u0629\": 5, \"\\u0648\\u062f\\u0648\\u0627\\u0631\": 1, \"\\u0623\\u0631\\u0643\\u0636\": 5, \"\\u0627\\u0644\\u062f\\u0631\\u062c\\u060c\": 2, \"\\u0623\\u062a\\u062d\\u0631\\u0643\": 11, \"\\u0628\\u0627\\u0644\\u0628\\u0637\\u0646\": 4, \"\\u0646\\u0646\\u062a\\u0628\\u0647\": 3, \"\\u0644\\u0644\\u0635\\u062f\\u0631\": 5, \"\\u0648\\u0637\\u0644\\u0639\\u062a\": 9, \"\\u0631\\u0627\\u062d\\u062a\\u0643\": 9, \"\\u062a\\u0631\\u0647\\u0642\": 2, \"\\u062a\\u062a\\u062c\\u0646\\u0628\": 7, \"\\u0627\\u0644\\u062c\\u0648\": 4, \"\\u0627\\u0644\\u062d\\u0627\\u0631\": 3, \"\\u0632\\u0627\\u062f\\u062a\": 7, \"\\u062a\\u0631\\u0627\\u062c\\u0639\\u0646\\u064a\": 3, \"\\u0628\\u0627\\u0646\\u062a\\u0628\\u0647\": 1, \"\\u0644\\u0646\\u0641\\u0633\\u064a\": 1, \"\\u0628\\u0631\\u0636\\u0648\": 3, \"\\u0622\\u0644\\u0627\\u0645\": 6, \"\\u0628\\u0627\\u0644\\u0631\\u0643\\u0628\\u0629\": 6, \"\\u0643\\u062b\\u0631\": 5, \"\\u063a\\u0631\\u064a\\u0628\": 5, \"\\u0634\\u0627\\u064a\\u0641\": 21, \"\\u062d\\u0642\\u062a\\u0643\": 8, \"\\u0627\\u0644\\u062a\\u0647\\u0627\\u0628\\u0627\\u062a\": 9, \"\\u0627\\u0644\\u0645\\u062a\\u0643\\u0631\\u0631\\u0629\": 5, \"\\u062a\\u0633\\u0628\\u0628\": 15, \"\\u062a\\u0642\\u0644\\u0644\": 9, \"\\u0648\\u0633\\u0648\\u064a\": 2, \"\\u062a\\u0645\\u0627\\u0631\\u064a\\u0646\": 16, \"\\u062a\\u0642\\u0648\\u064a\\u0629\": 5, \"\\u0627\\u0644\\u0639\\u0636\\u0644\\u0627\\u062a\": 10, \"\\u0648\\u0644\\u0648\": 22, \"\\u0632\\u0627\\u062f\": 17, \"\\u062a\\u0642\\u0648\\u0644\\u064a\": 2, \"\\u0623\\u062a\\u0645\\u0631\\u0646\": 1, \"\\u0627\\u0644\\u0635\\u0628\\u062d\": 4, \"\\u0648\\u0623\\u0631\\u0643\\u0628\": 2, \"\\u062f\\u0631\\u0627\\u062c\\u0629\": 1, \"\\u0628\\u0627\\u062e\\u0630\": 3, \"\\u0628\\u0627\\u0644\\u064a\": 5, \"\\u062c\\u062f\\u0627\": 17, \"\\u0644\\u0635\\u062d\\u062a\\u0643\\u060c\": 1, \"\\u062e\\u0635\\u0648\\u0635\\u0627\": 9, \"\\u0627\\u0644\\u0633\\u0643\\u0631\\u064a\": 24, \"\\u062a\\u0631\\u0627\\u0642\\u0628\": 5, \"\\u0627\\u0644\\u0633\\u0643\\u0631\": 49, \"\\u0648\\u0627\\u0644\\u0631\\u0628\\u0648\": 1, \"\\u0645\\u0627\\u0633\\u0643\\u0647\\u061f\": 1, \"\\u0645\\u0627\\u0633\\u0643\": 1, \"\\u0627\\u0644\\u0635\\u0631\\u0627\\u062d\\u0629\": 9, \"\\u0627\\u0644\\u062a\\u0632\\u0645\\u062a\": 6, \"\\u0628\\u0627\\u0644\\u062d\\u0645\\u064a\\u0629\": 4, \"\\u0627\\u0644\\u0648\\u064a\\u0643\\u0646\\u062f\": 1, \"\\u0623\\u062a\\u0646\\u0642\\u0644\": 1, \"\\u0639\\u064a\\u0627\\u0644\\u064a\": 2, \"\\u0644\\u0644\\u0628\\u0637\\u0648\\u0644\\u0627\\u062a\": 1, \"\\u0627\\u0644\\u0631\\u064a\\u0627\\u0636\\u064a\\u0629\": 2, \"\\u0623\\u0643\\u0644\\u062a\": 1, \"\\u0628\\u064a\\u062a\\u0632\\u0627\": 2, \"\\u0635\\u0639\\u0628\": 14, \"\\u0623\\u062d\\u064a\\u0627\\u0646\\u0627\": 6, \"\\u062a\\u0644\\u062a\\u0632\\u0645\": 10, \"\\u062a\\u0643\\u0648\\u0646\": 25, \"\\u062d\\u0642\\u0643\\u060c\": 2, \"\\u0644\\u0623\\u0646\": 25, 